{"translation-revision-date":"2022-11-15 15:30:58+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Download now":["Scarica ora"],"Downloads":["Download"],"Installing & activating...":["Installazione ed attivazione in corso...."],"Customizer Shortcuts":["Personalizza scorciatoie"],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["Usando un tema child puoi modificare ogni file senza la paura di danneggiare qualcosa nel tema principale."],"Blocksy Child Theme":["Tema child di Blocksy"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["Scaricando e installando questo plugin avrai accesso ai template della demo, estensioni e molte altre caratteristiche straordinarie."],"Blocksy Companion active!":["Blocksy Companion è attivo!"],"Activate Blocksy Companion":["Attiva Blocksy Companion"],"Install Blocksy Companion":["Installa Blocksy Companion"],"Set the footer type, number of columns, spacing and colors.":["Imposta il footer, il numero di colonne, la spaziatura e i colori."],"Footer Options":["Opzioni del footer"],"Set the sidebar width, design type, spacing, colors.":["Imposta la larghezza della sidebar, il tipo di aspetto, la spaziatura, i colori."],"Sidebar Options":["Opzioni barra laterale"],"Set the page container width, spacing, sidebar and more.":["Imposta la larghezza, la spaziatura, la barra laterale e altro del contenitore della pagina."],"Page Options":["Opzioni della pagina"],"Set the blog entries type, number of cards, spacing, colors and more.":["Imposta i tipi di contenuti del blog, i numeri delle schede, la spaziatura, i colori e altro ancora."],"Set the theme header type, set the colors, spacing, alignment and more.":["Imposta il tipo di header del tema, imposta i colori, la spaziatura, l'allineamento e altro."],"Set the theme global colors, select the font, button and background colors.":["Imposta i colori globali del tema, scegli il colore del font, del pulsante e dello sfondo."],"Blog Options":["Opzioni del blog"],"Header Options":["Opzioni dell'header"],"Go to option":["Vai all'opzione"],"Color Options":["Opzioni del colore"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/js\/screens\/Home.js"}}